[
  "terminal",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "remember-cursor-position",
  "editor-width-slider",
  "obsidian-html-tags-autocomplete"
]